
LEXICON_RU: dict[str, str] = {
    'start': 'Я бот, который расскжет тебе о курсе валют.'
             'Команда /help расскажет тебе о доступных командах.'
             'Со мной ты будешь всегда вкурсе!',
    'help': 'Чтобы узнать курс валют, введите: /convert\n'
             'Чтобы вернуться в начало диалога введите /start\n'
             'Нужна помощь, команда /help',
    'convert': 'Введи свой запрос в формате: 100 USD to EUR',
    'hello': 'Я вас тоже, категорически приветсвую!)',
    'good_bay': 'Всего вам доброго!',
    'unknow': 'К сожалению пока не понимаю вас(',
    }
